package =
{
    "author": "Φωτόδεντρο (http://photodentro.edu.gr)",
    "browser": "index.html",
    "bugs": "http://photodentro.edu.gr/lor/feedback/form.jsp",
    "description": "Πίνακας διπλής εισόδου - Καιρός",
    "descriptionLong": "Ανοιχτή δραστηριότητα για τις καιρικές συνθήκες. Στόχος του μαθησιακού αντικειμένου είναι η παρατήρηση δεδομένων, η εισαγωγή τους σε πίνακα διπλής εισόδου και η διατύπωση υποθέσεων - προβλέψεων. \nΤο μαθησιακό αντικείμενο δίνει τη δυνατότητα στους μαθητές να παρατηρήσουν τον καιρό της κάθε ημέρας, να τον καταγράψουν, εισάγοντας δεδομένα στον πίνακα, και να κάνουν προβλέψεις για τις καιρικές συνθήκες τις επόμενες ημέρες.",
    "homepage": "http://photodentro.edu.gr/lor/r/8521/10769",
    "icon": "package.jpg",
    "keywords": [
        "πίνακας διπλής εισόδου",
        "καιρός",
        "προβλέψεις",
        "καιρικές συνθήκες",
        "παρατήρηση",
        "γράφημα"
    ],
    "license": "CC-BY-SA-4.0",
    "name": "8521-10769",
    "repository": "http://photodentro.edu.gr/lor/retrieve/58520/weather2in_pidx0055136.zip",
    "version": "1.0.0"
}
